export const myCV = {
  myName: { firstName: "Евгений", lastName: "Ханецкий" },
  profession: "Front-end developer",
  aboutMe: {
    title: "О себе",
    text: "Инженерный склад ума, высшее техническое образование. Открыт для общения, порядочный, ответственный. В свободное время провожу время с друзьями и семьей. Продолжаю обучение Front-end разработке.",
  },
  workExperience: [
    {
      title: "Опыт работы",
      position: "Инженер-электроник",
      job: "РУП “Белпочта”",
      jobPeriod: "сентябрь 2016 - настоящее время",
      responsibility: [
        "Установка, настройка, техническое сопровождение ПО и оборудования",
      ],
    },
  ],
  education: [
    {
      title: "Образование",
      university:
        "Белорусский Государственный Университет Информатики и Радиоэлектроники",
      qualification: "Инженер по радиоэлектронике",
      studyPeriod: "2007 - 2012г"
    },
    
  ],
};
